const AuthorInfo = {
    fullName: 'Алена Комарова',
    birthday: '12.06.1994',
    town: 'Томск',
    gender: 'женщина',
    age: '27',
    aboutSelf: 'Всем привет! Меня зовут Алена, и я очень хочу работать фронтенд-разработчиком :) На данный момент прошла программу повышения квалификации по направлению "Технологии фронтенд разработки", прошла стажировку в течение 1,5 месяцев. Сейчас нахожусь в поиске команды разработчиков, с которой будем творить крутые проекты :)',
    ps: 'И да, у меня тоже есть милая кошка :)',
    pet: 'есть'
}

export default AuthorInfo;