import avatar1 from '../image/user1.png'
import avatar2 from '../image/user2.png'
import avatar3 from '../image/user3.png'
import avatar4 from '../image/user4.png'

export const user1 = {
    img: {avatar1},
    name: 'Буба Бубенцов',
    date: '08.01.2022',
    comment: 'Отличный коллектив, руководители понимают сам процесс работы каждого сотрудника и помогают всем без исключения. Система KPI позволяет реально хорошо зарабатывать по простому принципу - чем больше и лучше ты работаешь, тем больше денег получаешь. Соцпакет - отличная страховка ДМС, организовали курсы английского языка бесплатно, оплачивают тренажерный зал. Зарплату выплачивают всегда вовремя.'
}

export const user2 = {
    img: {avatar2},
    name: 'Илья Анташкевич',
    date: '08.01.2022',
    comment: 'Год назад попытал счастье, откликнулся на вакансию, прошел собес и попал в компанию. Долго переживал что будет тяжело влиться, но тут прям классные ребята работают, все на одной волне. Всегда готовы помочь с любым вопросом. Для эффективной работы здесь нужно хорошо знать иностранные языки.'
}

export const user3 = {
    img: {avatar3},
    name: 'Юрина Маргарита',
    date: '26.12.2021',
    comment: 'Юрина Маргарита'
}

export const user4 = {
    img: {avatar4},
    name: 'Дмитрий Иванов',
    date: '16.12.2021',
    comment: 'Отвечала за найм и адаптацию сотрудников в компании, за поддержание на нужном уровне HR-бренда и трудового настроя коллектива. В компанию пришла без опыта работы HR-ом. Всему научилась здесь. Как теории, так и практике. Набрала опыт достаточно быстро. Есть программа обучения, поощряются различные курсы, и это большой плюс. В коллективе очень дружная атмосфера. Все дружелюбные, амбициозные.'
}

